/* Localized versions of Info.plist keys */

CFBundleName = "Joindre des données…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Joindre des données… version 1.2, Copyright 2005 Carte Blanche Conseil.";